tap "thoughtbot/formulae"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/drivers"
tap "caskroom/fonts"
tap "caskroom/cask"
brew "ccat"
brew "certbot"
brew "coreutils"
brew "exa"
brew "exiftool"
brew "fzf"
brew "git"
brew "htop"
brew "m-cli"
brew "mas"
brew "qpdf"
brew "ruby-build"
brew "rbenv"
brew "terminal-notifier"
brew "ripgrep"
brew "thefuck"
brew "tldr"
brew "zplug"
brew "zsh"
brew "thoughtbot/formulae/rcm"
cask "appcleaner"
cask "arq"
cask "bartender"
cask "bbedit"
cask "betterzip"
cask "beyond-compare"
cask "carbon-copy-cloner"
cask "daisydisk"
cask "devonthink-pro-office"
cask "disk-sensei"
cask "dropbox"
cask "google-chrome"
cask "gpgtools"
cask "hazel"
cask "houdahspot"
cask "imazing"
cask "iterm2"
cask "java"
cask "kap"
cask "launchbar"
cask "little-snitch"
cask "pdfexpert"
cask "resolutionator"
cask "screens-connect"
cask "shimo"
cask "soundsource"
cask "teamviewer-host"
cask "caskroom/drivers/scansnap-manager-ix500"
cask "tower"
cask "transmit"
cask "viscosity"
cask "visual-studio-code"
cask "witch"
cask "caskroom/drivers/xerox-print-driver"
cask "caskroom/fonts/font-hasklig"
cask "caskroom/fonts/font-source-code-pro"
mas "Better", id: 1121192229
mas "File Multi Tool 6", id: 1194004025
mas "FineReader OCR Pro", id: 687301476
mas "Irvue", id: 1039633667
mas "PCalc", id: 403504866
mas "ScanSnap Cloud", id: 1170434079
mas "Server", id: 883878097
mas "WiFi Explorer", id: 494803304
mas "WiFi Signal", id: 525912054
