tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/drivers"
tap "caskroom/cask"
tap "caskroom/eid"
cask "java"
brew "coreutils"
brew "exa"
brew "git"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "zsh"
cask "appcleaner"
cask "arq"
cask "bartender"
cask "bbedit"
cask "betterzip"
cask "beyond-compare"
cask "carbon-copy-cloner"
cask "daisydisk"
cask "devonthink-pro-office"
cask "dropbox"
cask "google-chrome"
cask "hazel"
cask "houdahspot"
cask "imazing"
cask "iterm2"
cask "launchbar"
cask "pdfexpert"
cask "resolutionator"
cask "screens"
cask "shimo"
cask "tower"
cask "transmit"
cask "viscosity"
cask "visual-studio-code"
cask "witch"
cask "caskroom/drivers/xerox-print-driver"
