tap "thoughtbot/formulae"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "caskroom/eid"
cask "java"
brew "ccat"
brew "coreutils"
brew "exa"
brew "git"
brew "fzf"
brew "htop"
brew "m-cli"
brew "mas"
brew "terminal-notifier"
brew "ripgrep"
brew "thefuck"
brew "tldr"
brew "zplug"
brew "zsh"
cask "1password"
cask "appcleaner"
cask "carbon-copy-cloner"
cask "daisydisk"
cask "google-chrome"
cask "iterm2"
cask "screens-connect"
cask "teamviewer-host"
cask "caskroom/eid/eid-be"
cask "caskroom/eid/eid-be-viewer"
