tap "thoughtbot/formulae"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "caskroom/eid"
brew "ccat"
brew "coreutils"
brew "exa"
brew "fzf"
brew "git"
brew "htop"
brew "m-cli"
brew "mas"
brew "n"
brew "ripgrep"
brew "thefuck"
brew "tldr"
brew "zplug"
brew "zsh"
brew "thoughtbot/formulae/rcm"
cask "1password"
cask "airfoil"
cask "appcleaner"
cask "arq"
cask "audio-hijack"
cask "bartender"
cask "caprine"
cask "carbon-copy-cloner"
cask "coconutbattery"
cask "daisydisk"
cask "dropbox"
cask "droplr"
cask "fantastical"
cask "fission"
cask "flux"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "launchbar"
cask "mailbutler"
cask "microsoft-office"
cask "moom"
cask "pdfexpert"
cask "screens-connect"
cask "simplifyextras"
cask "skype"
cask "soundsource"
cask "spotify"
cask "teamviewer-host"
cask "visual-studio-code"
cask "caskroom/eid/eid-be"
cask "caskroom/eid/eid-be-viewer"
mas "Affinity Photo", id: 824183456
mas "Deliveries", id: 924726344
mas "FineReader OCR Pro", id: 687301476
mas "MindNode", id: 992076693
mas "Paprika Recipe Manager", id: 451907568
mas "Simplify", id: 448003584
mas "WhatsApp", id: 1147396723
